<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>CIPexit(RESUMEN)</TITLE>
<META NAME="Template" CONTENT="C:\MSOFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">
<IMG SRC="Image8.gif" WIDTH=61 HEIGHT=52 ALIGN="RIGHT" HSPACE=12>
<B><FONT SIZE=4><P ALIGN="CENTER">M&aacute;s alla de la curva o fuera del limbo? </P>
<P ALIGN="CENTER">La estrategia de CONDESAN 2001-2005</P>
</FONT><P ALIGN="CENTER">Dr. Joshua Posner, Coordinador de CONDESAN</P>
<P ALIGN="CENTER">CIP, 14 de mayo de 2001</P>
</B><P ALIGN="JUSTIFY">CONDESAN se inici&oacute; como el programa ecoregional andino en el sistema de CG en 1993. Ya que CONDESAN desde su inicio ha tenido que tratar dos principales retos: 1) Realizar la investigaci&oacute;n pertinente para el desarrollo en las disciplinas relativamente nuevas del manejo de recursos naturales sostenible y la mitigaci&oacute;n de la pobreza rural; y, 2) A operar como un consorcio de bajo costo para los socios, en lugar de como un instituto de investigaci&oacute;n m&aacute;s formal. </P>
<P ALIGN="JUSTIFY">Las expectativas de `los interesados directos` primarios de CONDESAN son bien conocidas: el sistema CGIAR valora los "bienes p&uacute;blicos internacionales", el CIP quiere su participaci&oacute;n en su transferencia tecnologica de sus programas, y una prioridad para los miembros es mayor acceso al financiamiento. Sin embargo, hubo muchos cambios desde la fundaci&oacute;n de CONDESAN que requieren un "replanteamiento" sobre c&oacute;mo lograr estos de objetivos. Ha habido un mayor &eacute;nfasis al trabajar con temas nacionales y fortalecido las alianzas locales. Esto se debe a una reducci&oacute;n en el financiamiento regional y la importancia creciente de los programas de fondos competitivos nacionales. Adem&aacute;s, el "greening" de las prioridades de los donantes y su &eacute;nfasis en la mitigaci&oacute;n de la pobreza ha hecho m&aacute;s dif&iacute;cil obtener fondos para la transferencia de tecnolog&iacute;as directas. Otra tendencia importante es la mayor capacidad de investigaci&oacute;n de los miembros del consorcio, que ocasionalmente han dado lugar a la competencia por los fondos. Debido a este nuevo panorama, CONDESAN ha estado buscando opciones para redefinir su funci&oacute;n. </P>
<P ALIGN="JUSTIFY">CONDESAN ha intentado reorientar su enfoque y enfatizar sus esfuerzos en cuatro l&iacute;neas principales: </P>

<UL>
<B><FONT SIZE=2><P ALIGN="JUSTIFY"><LI>Los </FONT>sistemas en desarrollo para la gesti&oacute;n de la informaci&oacute;n en la toma de decisiones local</B>. En lugar de promover una tipolog&iacute;a de desarrollo rural andino, basado en la caracterizaci&oacute;n de sitios piloto, pondremos mayor &eacute;nfasis en las comunidades quienes toman mejores decisiones de manejo de recursos. </LI></P>
<B><FONT SIZE=2><P ALIGN="JUSTIFY"><LI>Las </FONT>iniciativas de pol&iacute;tica que permiten una transferencia m&aacute;s r&aacute;pida de las tecnolog&iacute;as</B>. La disponibilidad de la informaci&oacute;n, el acceso al capital y la legislaci&oacute;n de agua contraproducente se encuentran entre los factores m&aacute;s limitantes a la adopci&oacute;n de tecnolog&iacute;as. </LI></P>
<B><P ALIGN="JUSTIFY"><LI>Proveyendo herramientas, las metodolog&iacute;as, y unos sistemas de comunicaci&oacute;n electr&oacute;nicos que hacen a los socios m&aacute;s competitivos</B>. En lugar de tomar la delantera y realizar los proyectos, la Coordinaci&oacute;n debe centrarse en las actividades facilitadoras que dan autoridad a sus socios. </LI></P>
<B><P ALIGN="JUSTIFY"><LI>Adquiriendo el reconocimiento regional bajo la Comunidad Andina de Naciones (CAN).</B> Con este estado semidiplom&aacute;tico, el CONDESAN ser&aacute; mejor capacitado para cumplir su misi&oacute;n de forjar las alianzas nacionales y regionales para promover el desarrollo sostenible en los Andes. </LI></P></UL>

<P ALIGN="JUSTIFY">Con este programa mejorado, CONDESAN ser&aacute; m&aacute;s &uacute;til a sus miembros, un socio m&aacute;s eficaz para el CIP y un modelo factible para el Sistema CGIAR . Al vincular la sociedad civil, los gobiernos y la comunidad de investigaci&oacute;n, CONDESAN est&aacute; ayudando a crear una mejor voz para el desarrollo basado en la ciencia en la ecorregi&oacute;n andina. </P></BODY>
</HTML>
